// Overrides

"APPOVERRIDE_1" = "Control Strip Dikembangkan";
"APPOVERRIDE_2" = "Tunjukkan F1, F2 dan lain-lain Kekunci";
"APPOVERRIDE_3" = "Kawalan Aplikasi";

"Settings" = "Tetapan";
"Favorite" = "Kegemaran";

"Quit" = "Keluar";
"Hide" = "Sembunyi";
"Show" = "Tunjukkan";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Kemudian";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
